{
    "compelling_introduction_email":"Certainly! I can assist you in crafting a compelling introduction email to make a strong first impression. To get started, please provide me with some relevant details about yourself, your purpose for reaching out, and any specific points you would like to highlight. Additionally, let me know the recipient's background or any specific information that can help personalize the email.",
    "thank_you_email":"Certainly! I can assist you Please provide the recipient's name, the reason for expressing gratitude, specific actions or contributions to highlight, any notable qualities of the recipient, preferred tone/style, and any additional relevant details to create a thoughtful thank-you email that showcases your appreciation.",
    "complaint_resolve_email":"Sure! Could you please briefly describe the customer complaint? What steps have already been taken to address the issue? What is the desired resolution for the customer? Any specific details or context that can help in crafting an appropriate response?",
    "meeting_request_email":"Of course! Please provide the following details: What is the purpose or agenda of the meeting? Who is the intended recipient of the email? Any relevant background information about the potential client? Preferred date, time, and duration for the meeting, if any. Any specific requirements or expectations for the meeting?",
    "networking_email":"Certainly! Please share the following details: Briefly introduce yourself and your professional background. What is the purpose or goal of expanding your professional network? Are there any specific industries, roles, or individuals you are targeting for networking? Any relevant mutual connections or common interests that can be mentioned? Any specific questions or requests you would like to include in the email?",
    "persuasive_email":"Absolutely! Please provide the following details: Briefly describe the product or service being offered. Who is the target audience or intended recipient of the email? What are the key features or unique selling points of the product/service? Any specific pain points or challenges that the product/service can address? Any desired call-to-action or next steps to include in the email?",
    "apology_email":"Certainly! Could you please provide the following details: Briefly describe the nature of the mistake or issue that requires an apology. What steps have been taken to address the mistake or issue? How does the company plan to rectify the situation? Any additional information or context that can help in crafting a sincere apology and solution-focused email",
    "nlu_fallback":"I'm sorry, I didn't quite catch that. Can you please rephrase your request or provide more information?"
}