{
    "compelling_introduction_email":"Certainly! I can assist you in crafting a compelling introduction email to make a strong first impression. \n\nTo get started, please provide me with some relevant details about yourself, your purpose for reaching out, and any specific points you would like to highlight. \n\nAdditionally, let me know the recipient's background or any specific information that can help personalize the email.",
    "thank_you_email":"Certainly! I can assist you. \n\nPlease provide the recipient's name, the reason for expressing gratitude, specific actions or contributions to highlight, any notable qualities of the recipient, preferred tone/style, and any additional relevant details to create a thoughtful thank-you email that showcases your appreciation.",
    "complaint_resolve_email":"Sure! Could you please briefly describe the customer complaint? \nWhat steps have already been taken to address the issue? \nWhat is the desired resolution for the customer? \nAny specific details or context that can help in crafting an appropriate response?",
    "meeting_request_email":"Of course! Please provide the following details: \n\nWhat is the purpose or agenda of the meeting? \nWho is the intended recipient of the email? \nAny relevant background information about the potential client? \nPreferred date, time, and duration for the meeting, if any. \nAny specific requirements or expectations for the meeting?",
    "networking_email":"Certainly! Please share the following details: \n\nBriefly introduce yourself and your professional background. \nWhat is the purpose or goal of expanding your professional network? \nAre there any specific industries, roles, or individuals you are targeting for networking? \nAny relevant mutual connections or common interests that can be mentioned? \nAny specific questions or requests you would like to include in the email?",
    "persuasive_email":"Absolutely! Please provide the following details: \n\nBriefly describe the product or service being offered. \nWho is the target audience or intended recipient of the email? \nWhat are the key features or unique selling points of the product/service? \nAny specific pain points or challenges that the product/service can address? \nAny desired call-to-action or next steps to include in the email?",
    "apology_email":"Certainly! Could you please provide the following details: \n\nBriefly describe the nature of the mistake or issue that requires an apology. \nWhat steps have been taken to address the mistake or issue? \nHow does the company plan to rectify the situation? \nAny additional information or context that can help in crafting a sincere apology and solution-focused email",
    "nlu_fallback":"I'm sorry, I didn't quite catch that. \nCan you please rephrase your request or provide more information?",
    "create_project_proposal":"I can help you create a compelling and professional proposal. \n\nJust provide me with the basic details of your proposal, such as the project scope, objectives, target audience, and any specific requirements or key points you want to highlight. \n\nI'll generate content suggestions and recommendations tailored to your proposal, ensuring it is accurate, engaging, and attractive to your intended audience. \n\nLet's get started on crafting a winning proposal together! What are the major sections of your proposal that you need help with?\n\nNote:\nTry to send the requesting parameters in point form\nEx: - Project scope\n    - Objectives\n    - Taget audience",
    "create_bussiness_report":"I can assist you in creating a detailed and professional business report. \n\nTo get started, please provide me with the necessary details such as the purpose of the report, target audience, key data or information to include, and any specific sections or analysis you would like to incorporate. \nWhether it's market analysis, financial insights, or competitor research. \n\nI'm here to help. Together, we'll create a compelling business report that presents your findings and recommendations effectively. Let's begin crafting a powerful report that leaves a lasting impact!\n\nNote:\nTry to send the requesting parameters in point form\nEx: - Purpose \n    - Key data\n    - Taget audience",
    "create_presentation":"Harness the power of our AI-powered document drafting assistant to craft a compelling presentation that leaves a lasting impression. \n\nJust share the key details of your presentation, including the topic, main points, and any specific visuals or data you'd like to include. \nWhether it's a sales pitch, educational seminar, or conference presentation. \n\nI'll provide you with content suggestions, slide structures, and even design recommendations to make your presentation visually stunning. Together, let's create a captivating and memorable presentation that engages and inspires your audience. Get ready to deliver a presentation that stands out.\n\nNote:\nTry to send the requesting parameters in point form\nEx: - Purpose \n    - Key data\n    - Taget audience",
    "create_user_manual":"Welcome to our AI-powered document drafting assistant! \n\nI'm here to assist you in creating a user manual or guide that effectively communicates instructions and information to your users. \n\nJust provide me with the details about the product or service, its features, and the target audience. Whether it's step-by-step instructions, troubleshooting tips, or FAQ sections, I'll generate content suggestions that are easy to understand and follow. Together, we'll create a user manual or guide that empowers your users and enhances their experience. \n\nLet's craft a user-friendly document that ensures your users can make the most of your product or service!\n\nNote:\nTry to send the requesting parameters in point form",
    "create_legal_documents":"Leverage the power of our AI-powered document drafting assistant to create precise and tailored legal documents. \n\nSimply provide me with the specific type of document you need, such as contracts, agreements, or policies, along with the key details and clauses you want to include. I'll generate content suggestions and recommendations to ensure legal accuracy and compliance. Whether it's standard language, specific terms, or customized sections, I'm here to help you create legally sound documents that protect your interests. Let's collaborate to draft professional legal documents that meet your specific requirements and provide peace of mind.\n\nNote:\nTry to send the requesting parameters in point form",
    "create_marketing_collateral":"Welcome to our AI-powered document drafting assistant! I'm here to help you create captivating marketing collateral that effectively communicates your brand message. Whether it's brochures, flyers, or product descriptions, just provide me with the key details about your product or service, target audience, and any specific features or benefits you want to highlight. I'll generate content suggestions that capture the essence of your brand and create a compelling narrative. \n\nLet's collaborate to craft visually appealing and persuasive marketing collateral that grabs attention, drives engagement, and elevates your brand presence in the market. Get ready to make a lasting impression with your marketing materials!\n\nNote:\nTry to send the requesting parameters in point form",
    "create_likedin_marketing_caption":"Tap into the potential of our AI-powered creative content composer to create impactful content for your LinkedIn marketing efforts. \n\nLet me know the specific goals of your LinkedIn campaign, such as brand promotion, lead generation, or thought leadership. Share key details about your industry, target audience, and any specific messaging or topics you want to cover. I'll generate content suggestions that are tailored to LinkedIn's professional audience, incorporating engaging storytelling, industry insights, and relevant hashtags. \n\nTogether, we'll create content that captures attention, sparks conversations, and positions your brand for success on LinkedIn. Get ready to make a lasting impression in the professional networking space!",
    "create_blog_content":"Harness the creative prowess of our AI-powered content composer to craft captivating content for your blog. \n\nShare the topic or niche of your blog, along with any specific angles or key points you want to cover. Let me know your target audience, word count and the purpose of your blog, whether it's to educate, entertain, or inspire. I'll generate content suggestions that include attention-grabbing headlines, engaging introductions, well-structured paragraphs, and relevant supporting information. \n\nTogether, let's create blog posts that captivate readers, provide value, and establish your authority in the field. Get ready to fuel your blog with compelling content that keeps your readers coming back for more!",
    "create_instagram_marketing_caption":"Unlock the creative potential of our AI-powered content composer to craft stunning content for your Instagram marketing endeavors. \n\nLet me know the specific goals of your Instagram campaign, such as brand promotion, product showcasing, or community engagement. Share key details about your target audience, industry, and any specific visual elements or messaging you want to incorporate. I'll generate content suggestions that are optimized for Instagram's visual-centric platform, including attention-grabbing captions, hashtags, and compelling imagery. \n\nTogether, we'll create content that stops users mid-scroll, sparks conversations, and drives engagement. Get ready to make a memorable impact on Instagram with visually stunning and captivating content!",
    "create_datasheet_content":"Leverage the power of our AI-driven content composer to create compelling datasheets that effectively communicate key information about your product or service. \n\nLet me know the specific details and features you want to highlight in the datasheet. Share any specific formatting requirements, branding elements, or visual assets you want to include. I'll generate content suggestions that present information in a clear and concise manner, utilizing eye-catching headings, bullet points, and impactful visuals. \n\nTogether, we'll create datasheets that captivate your audience, provide valuable information, and showcase the unique value of your offering. Get ready to impress with professional and engaging datasheets that leave a lasting impression!",
    "export_gmail":"",
    "export_to_gdoc":""
}