{
    "compelling_introduction_email": "නිසැකවම! ශක්තිමත් පළමු හැඟීම ඇති කිරීම සඳහා බලගතු හැඳින්වීමේ විද්‍යුත් තැපෑලක් සැකසීමට මට ඔබට සහාය විය හැක. ආරම්භ කිරීමට, කරුණාකර මට ඔබ ගැන අදාළ විස්තර, ළඟා වීමේ ඔබේ අරමුණ සහ ඔබ උද්දීපනය කිරීමට කැමති යම් නිශ්චිත කරුණු මට ලබා දෙන්න. අතිරේකව, ලබන්නාගේ පසුබිම හෝ විද්‍යුත් තැපෑල පෞද්ගලීකරණය කිරීමට උදවු කළ හැකි කිසියම් නිශ්චිත තොරතුරක් මට දන්වන්න.",
    "thank_you_email": "නිසැකවම! මට ඔබට සහාය විය හැක කරුණාකර ලබන්නාගේ නම, කෘතවේදීත්වය ප්‍රකාශ කිරීමට හේතුව, විශේෂිත ක්‍රියාවන් හෝ උද්දීපනය කිරීමට දායක වීම, ලබන්නාගේ කිසියම් කැපී පෙනෙන ගුණාංග, කැමති ස්වරය/විලාසය, සහ ප්‍රදර්ශනය කරන කල්පනාකාරී ස්තුති-ඊ-තැපෑලක් සෑදීමට අමතර අදාළ විස්තර සපයන්න. ඔබේ අගය කිරීම.",
    "complaint_resolve_email": "සහතිකයි! කරුණාකර ඔබට පාරිභෝගික පැමිණිල්ල කෙටියෙන් විස්තර කළ හැකිද? ගැටලුව විසඳීමට දැනටමත් ගෙන ඇති පියවර මොනවාද? පාරිභෝගිකයා සඳහා අපේක්ෂිත විභේදනය කුමක්ද? සුදුසු ප්‍රතිචාරයක් සැකසීමට උපකාර කළ හැකි කිසියම් නිශ්චිත විස්තරයක් හෝ සන්දර්භයක්?",
    "meeting_request_email": "ඇත්ත වශයෙන්! කරුණාකර පහත විස්තර සපයන්න: රැස්වීමේ අරමුණ හෝ න්‍යාය පත්‍රය කුමක්ද? විද්‍යුත් තැපෑල සඳහා අපේක්ෂිත ලබන්නා කවුද? අනාගත සේවාදායකයා පිළිබඳ අදාළ පසුබිම් තොරතුරු තිබේද? රැස්වීම සඳහා කැමති දිනය, වේලාව සහ කාලසීමාව තිබේ නම්. රැස්වීම සඳහා නිශ්චිත අවශ්‍යතා හෝ අපේක්ෂාවන් තිබේද?",
    "networking_email": "නිසැකවම! කරුණාකර පහත විස්තර බෙදා ගන්න: ඔබ සහ ඔබේ වෘත්තීය පසුබිම කෙටියෙන් හඳුන්වා දෙන්න. ඔබේ වෘත්තීය ජාලය පුළුල් කිරීමේ අරමුණ හෝ ඉලක්කය කුමක්ද? ජාලකරණය සඳහා ඔබ ඉලක්ක කරන විශේෂිත කර්මාන්ත, භූමිකාවන් හෝ පුද්ගලයින් තිබේද? සඳහන් කළ හැකි කිසියම් අදාළ අන්‍යෝන්‍ය සම්බන්ධතා හෝ පොදු අවශ්‍යතා? ඔබ විද්‍යුත් තැපෑලෙහි ඇතුළත් කිරීමට කැමති විශේෂිත ප්‍රශ්න හෝ ඉල්ලීම් තිබේද?",
    "persuasive_email": "නියත වශයෙන්ම! කරුණාකර පහත විස්තර සපයන්න: පිරිනමනු ලබන භාණ්ඩය හෝ සේවාව කෙටියෙන් විස්තර කරන්න. විද්‍යුත් තැපෑලෙහි ඉලක්කගත ප්‍රේක්ෂකයින් හෝ අපේක්ෂිත ලබන්නා කවුද? නිෂ්පාදනයේ/සේවාවේ ප්‍රධාන ලක්ෂණ හෝ අද්විතීය විකුණුම් ස්ථාන මොනවාද? නිෂ්පාදනයට/සේවාවට ආමන්ත්‍රණය කළ හැකි කිසියම් නිශ්චිත වේදනා ලකුණු හෝ අභියෝග? ඊ-තැපෑලෙහි ඇතුළත් කිරීමට අවශ්‍ය ඕනෑම ඇමතුමක්-ක්‍රියාවක් හෝ ඊළඟ පියවරද?",
    "apology_email": "නිසැකවම! කරුණාකර ඔබට පහත විස්තර සැපයිය හැකිද: සමාව අයැදීමක් අවශ්‍ය වන වැරැද්දේ හෝ ගැටලුවේ ස්වභාවය කෙටියෙන් විස්තර කරන්න. දෝෂය හෝ ගැටලුව විසඳීමට ගෙන ඇති පියවර මොනවාද? තත්ත්වය නිවැරදි කිරීමට සමාගම සැලසුම් කරන්නේ කෙසේද? අවංක සමාව අයැදීමක් සහ විසඳුම් කේන්ද්‍ර කරගත් විද්‍යුත් තැපෑලක් සැකසීමට උදවු කළ හැකි ඕනෑම අමතර තොරතුරු හෝ සන්දර්භයක්",
    "nlu_fallback": "මට සමාවෙන්න, මට ඒක හරියට තේරුනේ නෑ. කරුණාකර ඔබගේ ඉල්ලීම නැවත ඉදිරිපත් කරන්න. නැතහොත් වැඩි විස්තර සපයන්න.",
    "create_project_proposal": "බලගතු සහ වෘත්තීය යෝජනාවක් නිර්මාණය කිරීමට මට ඔබට උදව් කළ හැකිය. ව්‍යාපෘති විෂය පථය, අරමුණු, ඉලක්කගත ප්‍රේක්ෂකයින් සහ ඔබට උද්දීපනය කිරීමට අවශ්‍ය ඕනෑම නිශ්චිත අවශ්‍යතා හෝ ප්‍රධාන කරුණු වැනි ඔබේ යෝජනාවේ මූලික තොරතුරු මට ලබා දෙන්න. මම ඔබේ යෝජනාවට ගැළපෙන අන්තර්ගත යෝජනා සහ නිර්දේශ උත්පාදනය කරන්නම්, එය ඔබේ අපේක්ෂිත ප්‍රේක්ෂකයින්ට එය නිවැරදි, ආකර්ශනීය සහ ආකර්ශනීය බව සහතික කරයි. අපි එක්ව ජයග්‍රාහී යෝජනාවක් සැකසීමට පටන් ගනිමු!\nතොරතුරු සඳහා ඔබට ස්තුතියි! ඔබට උදවු අවශ්‍ය ඔබේ යෝජනාවේ ප්‍රධාන කොටස් මොනවාද?",
    "create_bussiness_report": "සවිස්තරාත්මක සහ වෘත්තීය ව්‍යාපාර වාර්තාවක් නිර්මාණය කිරීමේදී මට ඔබට සහාය විය හැක. \n\nආරම්භ කිරීම සඳහා, කරුණාකර වාර්තාවේ අරමුණ, ඉලක්කගත ප්‍රේක්ෂකයින්, ප්‍රධාන දත්ත හෝ ඇතුළත් කිරීමට තොරතුරු, සහ ඔබ ඇතුළත් කිරීමට කැමති කිසියම් නිශ්චිත කොටස් හෝ විශ්ලේෂණයක් වැනි අවශ්‍ය විස්තර මට ලබා දෙන්න. එය වෙළඳපල විශ්ලේෂණය, මූල්‍ය තීක්ෂ්ණ බුද්ධිය හෝ තරඟකරුවන්ගේ පර්යේෂණ වේවා, මම උදව් කිරීමට මෙහි සිටිමි. \n\nඑක්ව, අපි ඔබේ සොයාගැනීම් සහ නිර්දේශ ඵලදායී ලෙස ඉදිරිපත් කරන බලගතු ව්‍යාපාරික වාර්තාවක් සාදන්නෙමු. කල්පවත්නා බලපෑමක් ඇති කරන ප්‍රබල වාර්තාවක් සැකසීමට පටන් ගනිමු!",
    "create_presentation": "කල්පවතින හැඟීමක් ඉතිරි කරන බලගතු ඉදිරිපත් කිරීමක් සැකසීමට අපගේ AI බලයෙන් ක්‍රියාත්මක වන ලේඛන කෙටුම්පත් සහායකගේ බලය භාවිතා කරන්න. මාතෘකාව, ප්‍රධාන කරුණු, සහ ඔබ ඇතුළත් කිරීමට කැමති කිසියම් නිශ්චිත දර්ශන හෝ දත්ත ඇතුළුව ඔබේ ඉදිරිපත් කිරීමේ ප්‍රධාන තොරතුරු බෙදා ගන්න. එය විකුණුම් තණතීරුවක්, අධ්‍යාපනික සම්මන්ත්‍රණයක් හෝ සම්මන්ත්‍රණ ඉදිරිපත් කිරීමක් වේවා, ඔබේ ඉදිරිපත් කිරීම දෘෂ්‍යමානව විස්මිත කිරීමට අන්තර්ගත යෝජනා, විනිවිදක ව්‍යුහයන් සහ සැලසුම් නිර්දේශ පවා මම ඔබට ලබා දෙන්නෙමි. එක්ව, අපි ඔබේ ප්‍රේක්ෂකයින් සම්බන්ධ කර ගන්නා සහ ප්‍රබෝධමත් කරන ආකර්ශනීය සහ අමතක නොවන ඉදිරිපත් කිරීමක් නිර්මාණය කරමු. කැපී පෙනෙන ඉදිරිපත් කිරීමක් ඉදිරිපත් කිරීමට සූදානම් වන්න",
    "create_user_manual": "අපගේ AI බලයෙන් ක්‍රියාත්මක වන ලේඛන කෙටුම්පත් සහකාර වෙත සාදරයෙන් පිළිගනිමු! ඔබේ පරිශීලකයින්ට උපදෙස් සහ තොරතුරු ඵලදායී ලෙස සන්නිවේදනය කරන පරිශීලක අත්පොතක් හෝ මාර්ගෝපදේශයක් සෑදීමට ඔබට සහාය වීමට මම මෙහි සිටිමි. නිෂ්පාදනය හෝ සේවාව, එහි විශේෂාංග සහ ඉලක්කගත ප්‍රේක්ෂකයින් පිළිබඳ විස්තර පමණක් මට ලබා දෙන්න. එය පියවරෙන් පියවර උපදෙස්, දෝශ නිරාකරණ ඉඟි, හෝ නිතර අසන පැන කොටස් වේවා, මම තේරුම් ගැනීමට සහ අනුගමනය කිරීමට පහසු අන්තර්ගත යෝජනා උත්පාදනය කරමි. එක්ව, අපි ඔබේ පරිශීලකයින් බලගන්වන සහ ඔවුන්ගේ අත්දැකීම් වැඩිදියුණු කරන පරිශීලක අත්පොතක් හෝ මාර්ගෝපදේශයක් සාදන්නෙමු. ඔබේ පරිශීලකයින්ට ඔබේ නිෂ්පාදනයෙන් හෝ සේවාවෙන් උපරිම ප්‍රයෝජන ගත හැකි බව සහතික කරන පරිශීලක-හිතකාමී ලේඛනයක් සකස් කරමු!",
    "create_legal_documents": "නිශ්චිත සහ ගැලපෙන නීතිමය ලියකියවිලි නිර්මාණය කිරීම සඳහා අපගේ AI බලයෙන් ක්‍රියාත්මක වන ලේඛන කෙටුම්පත් සහායකගේ බලය භාවිතා කරන්න. ඔබට ඇතුළත් කිරීමට අවශ්‍ය ප්‍රධාන විස්තර සහ වගන්ති සමඟ කොන්ත්‍රාත්තු, ගිවිසුම් හෝ ප්‍රතිපත්ති වැනි ඔබට අවශ්‍ය විශේෂිත ලේඛන වර්ගය මට සරලව ලබා දෙන්න. නීතිමය නිරවද්‍යතාවය සහ අනුකූලතාවය සහතික කිරීම සඳහා මම අන්තර්ගත යෝජනා සහ නිර්දේශ ජනනය කරමි. එය සම්මත භාෂාව, නිශ්චිත නියමයන් හෝ අභිරුචිකරණය කළ කොටස් වේවා, මම ඔබේ රුචිකත්වයන් ආරක්ෂා කරන නීත්‍යානුකූලව හොඳ ලේඛන සෑදීමට ඔබට උදවු කිරීමට මෙහි සිටිමි. ඔබගේ නිශ්චිත අවශ්‍යතා සපුරාලන සහ මනසේ සාමය ලබා දෙන වෘත්තීය නීතිමය ලියකියවිලි කෙටුම්පත් කිරීමට සහයෝගීව කටයුතු කරමු.",
    "create_marketing_collateral": "අපගේ AI බලයෙන් ක්‍රියාත්මක වන ලේඛන කෙටුම්පත් සහකාර වෙත සාදරයෙන් පිළිගනිමු! ඔබේ සන්නාම පණිවිඩය ඵලදායී ලෙස සන්නිවේදනය කරන ආකර්ෂණීය අලෙවිකරණ ඇපයක් නිර්මාණය කිරීමට ඔබට උදවු කිරීමට මම මෙහි සිටිමි. එය අත් පත්‍රිකා, පත්‍රිකා, හෝ නිෂ්පාදන විස්තර වේවා, ඔබේ නිෂ්පාදනය හෝ සේවාව, ඉලක්කගත ප්‍රේක්ෂකයින් සහ ඔබට උද්දීපනය කිරීමට අවශ්‍ය ඕනෑම විශේෂිත විශේෂාංග හෝ ප්‍රතිලාභ පිළිබඳ ප්‍රධාන තොරතුරු මට ලබා දෙන්න. මම ඔබේ සන්නාමයේ සාරය ග්‍රහණය කර බලගතු ආඛ්‍යානයක් නිර්මාණය කරන අන්තර්ගත යෝජනා ජනනය කරමි. අවධානය ආකර්ෂණය කර ගන්නා, නියැලීමට සහ වෙළඳපල තුළ ඔබේ සන්නාම පැවැත්ම ඉහළ නංවන දෘශ්‍යමය වශයෙන් සිත් ඇදගන්නා සහ ඒත්තු ගැන්වෙන අලෙවිකරණ ඇපකරයක් සැකසීමට සහයෝගීව කටයුතු කරමු. ඔබේ අලෙවිකරණ ද්‍රව්‍ය සමඟ කල්පවත්නා හැඟීමක් ඇති කිරීමට සූදානම් වන්න!",
    "create_likedin_marketing_caption": "ඔබගේ LinkedIn අලෙවිකරණ ප්‍රයත්නයන් සඳහා බලපෑම්කාරී අන්තර්ගතයන් නිර්මාණය කිරීමට අපගේ AI බලයෙන් ක්‍රියාත්මක වන නිර්මාණාත්මක අන්තර්ගත නිර්මාපකයාගේ හැකියාවන් වෙත තට්ටු කරන්න. සන්නාම ප්‍රවර්ධනය, නායකත්වය උත්පාදනය, හෝ චින්තන නායකත්වය වැනි ඔබේ LinkedIn ව්‍යාපාරයේ නිශ්චිත ඉලක්ක මට දන්වන්න. ඔබේ කර්මාන්තය, ඉලක්කගත ප්‍රේක්ෂකයින් සහ ඔබට ආවරණය කිරීමට අවශ්‍ය ඕනෑම නිශ්චිත පණිවිඩ යැවීම හෝ මාතෘකා පිළිබඳ ප්‍රධාන තොරතුරු බෙදා ගන්න. මම LinkedIn හි වෘත්තීය ප්‍රේක්ෂකයින්ට ගැළපෙන අන්තර්ගත යෝජනා උත්පාදනය කරමි, සිත් ඇදගන්නා කතන්දර, කර්මාන්ත තීක්ෂ්ණ බුද්ධිය සහ අදාළ හැෂ් ටැග් ඇතුළත් කරන්න. එක්ව, අපි අවධානය ග්‍රහණය කර ගන්නා, සංවාද ඇති කරන, සහ LinkedIn හි සාර්ථකත්වය සඳහා ඔබේ වෙළඳ නාමය ස්ථානගත කරන අන්තර්ගතයන් නිර්මාණය කරන්නෙමු. වෘත්තීය ජාලකරණ අවකාශය තුළ කල්පවත්නා හැඟීමක් ඇති කිරීමට සූදානම් වන්න!",
    "create_blog_content": "ඔබේ බ්ලොගය සඳහා ආකර්ශනීය අන්තර්ගතයන් සැකසීමට අපගේ AI බලයෙන් ක්‍රියාත්මක වන අන්තර්ගත නිර්මාපකයාගේ නිර්මාණාත්මක දක්ෂතාවය භාවිතා කරන්න. ඔබට ආවරණය කිරීමට අවශ්‍ය ඕනෑම විශේෂිත කෝණ හෝ ප්‍රධාන කරුණු සමඟ ඔබේ බ්ලොගයේ මාතෘකාව හෝ ස්ථානය බෙදා ගන්න. ඔබේ ඉලක්ක ප්‍රේක්ෂකයින් මට දන්වන්න. , වචන ගණන සහ ඔබේ බ්ලොගයේ අරමුණ, එය අධ්‍යාපනය, විනෝදාස්වාදය හෝ ආශ්වාදයක් වේවා. අවධානයට ලක්වන සිරස්තල, ආකර්ශනීය හැඳින්වීම්, හොඳින් ව්‍යුහගත ඡේද, සහ අදාළ උපකාරක තොරතුරු ඇතුළත් අන්තර්ගත යෝජනා මම ජනනය කරන්නෙමි. එක්ව, අපි නිර්මාණය කරමු. පාඨකයන් ආකර්ෂණය කරන, වටිනාකමක් ලබා දෙන, සහ ක්ෂේත්‍රයේ ඔබේ අධිකාරිය තහවුරු කරන බ්ලොග් සටහන්. ඔබේ පාඨකයින් තවත් බොහෝ දේ සඳහා නැවත පැමිණීමට ඉඩ සලසන බලගතු අන්තර්ගතයකින් ඔබේ බ්ලොගය පෝෂණය කිරීමට සූදානම් වන්න!",
    "create_instagram_marketing_caption": "ඔබගේ ඉන්ස්ටග්‍රෑම් අලෙවිකරණ ප්‍රයත්නයන් සඳහා විස්මිත අන්තර්ගතයන් සැකසීමට අපගේ AI-බලවත් අන්තර්ගත නිර්මාපකයාගේ නිර්මාණාත්මක හැකියාවන් අගුළු හරින්න. සන්නාම ප්‍රවර්ධනය, නිෂ්පාදන ප්‍රදර්ශනය, හෝ ප්‍රජා සහභාගීත්වය වැනි ඔබේ Instagram ව්‍යාපාරයේ නිශ්චිත ඉලක්ක මට දන්වන්න. ඔබේ ඉලක්කගත ප්‍රේක්ෂකයින්, කර්මාන්තය, සහ ඔබට ඇතුළත් කිරීමට අවශ්‍ය ඕනෑම නිශ්චිත දෘශ්‍ය අංග හෝ පණිවිඩ යැවීම පිළිබඳ ප්‍රධාන තොරතුරු බෙදා ගන්න. මම Instagram හි දෘශ්‍ය කේන්ද්‍රීය වේදිකාව සඳහා ප්‍රශස්ත කරන ලද අන්තර්ගත යෝජනා උත්පාදනය කරන්නෙමි, අවධානයට ලක්වන සිරස්තල, හැෂ් ටැග් සහ ආකර්ෂණීය රූප ඇතුළත් වේ. එක්ව, අපි පරිශීලකයන් මැද අනුචලන නවත්වන, සංවාද අවුලුවාලන, සහ නියැලීමට හේතු වන අන්තර්ගත සාදන්නෙමු. දෘශ්‍යමය වශයෙන් සිත් ඇදගන්නාසුළු සහ ආකර්ශනීය අන්තර්ගතයන් සමඟ Instagram හි අමතක නොවන බලපෑමක් කිරීමට සූදානම් වන්න!",
    "create_datasheet_content": "ඔබේ භාණ්ඩය හෝ සේවාව පිළිබඳ ප්‍රධාන තොරතුරු ඵලදායී ලෙස සන්නිවේදනය කරන බලගතු දත්ත පත්‍රිකා නිර්මාණය කිරීමට අපගේ AI මත පදනම් වූ අන්තර්ගත නිර්මාපකයාගේ බලය භාවිතා කරන්න. ඔබට දත්ත පත්‍රිකාවේ උද්දීපනය කිරීමට අවශ්‍ය නිශ්චිත විස්තර සහ විශේෂාංග මට දන්වන්න. ඔබට ඇතුළත් කිරීමට අවශ්‍ය ඕනෑම නිශ්චිත හැඩතල ගැන්වීමේ අවශ්‍යතා, සන්නම් මූලාංග, හෝ දෘශ්‍ය වත්කම් බෙදා ගන්න. ඇසට හසුවන මාතෘකා, බුලට් පොයින්ට්ස් සහ බලපෑම් සහගත දර්ශන උපයෝගී කරගනිමින්, පැහැදිලි සහ සංක්ෂිප්ත ආකාරයෙන් තොරතුරු ඉදිරිපත් කරන අන්තර්ගත යෝජනා මම ජනනය කරමි. එක්ව, අපි ඔබේ ප්‍රේක්ෂකයින් ආකර්ෂණය කරන, වටිනා තොරතුරු සපයන, සහ ඔබේ පිරිනැමීමේ අද්විතීය වටිනාකම ප්‍රදර්ශනය කරන දත්ත පත්‍රිකා සාදන්නෙමු. කල්පවත්නා හැඟීමක් ඇති කරන වෘත්තීය සහ ආකර්ෂණීය දත්ත පත්‍රිකා සමඟ විශ්මයට පත් වීමට සූදානම් වන්න!",
    "export_gmail": "",
    "export_to_gdoc": ""
    }