{
    "compelling_introduction_email": "நிச்சயமாக! வலுவான முதல் அபிப்பிராயத்தை ஏற்படுத்த, ஒரு கட்டாய அறிமுக மின்னஞ்சலை வடிவமைக்க நான் உங்களுக்கு உதவ முடியும். தொடங்குவதற்கு, உங்களைப் பற்றிய சில தொடர்புடைய விவரங்கள், அணுகுவதற்கான உங்கள் நோக்கம் மற்றும் நீங்கள் முன்னிலைப்படுத்த விரும்பும் குறிப்பிட்ட புள்ளிகளை எனக்கு வழங்கவும். கூடுதலாக, பெறுநரின் பின்னணி அல்லது மின்னஞ்சலைத் தனிப்பயனாக்க உதவும் ஏதேனும் குறிப்பிட்ட தகவலை எனக்குத் தெரியப்படுத்தவும்.",
    "thank_you_email": "நிச்சயமாக! நான் உங்களுக்கு உதவ முடியும், தயவுசெய்து பெறுநரின் பெயர், நன்றியைத் தெரிவிப்பதற்கான காரணம், குறிப்பிட்ட செயல்கள் அல்லது முன்னிலைப்படுத்துவதற்கான பங்களிப்புகள், பெறுநரின் குறிப்பிடத்தக்க குணங்கள், விருப்பமான தொனி/நடை, மேலும் ஏதேனும் கூடுதல் தொடர்புடைய விவரங்கள் ஆகியவற்றைக் காட்டவும். உங்கள் பாராட்டு.",
    "complaint_resolve_email": "நிச்சயம்! வாடிக்கையாளர் புகாரை சுருக்கமாக விவரிக்க முடியுமா? இப்பிரச்னைக்கு தீர்வு காண ஏற்கனவே என்ன நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன? வாடிக்கையாளருக்குத் தேவையான தீர்மானம் என்ன? பொருத்தமான பதிலை உருவாக்குவதற்கு ஏதேனும் குறிப்பிட்ட விவரங்கள் அல்லது சூழல் உதவுமா?",
    "meeting_request_email": "நிச்சயமாக! பின்வரும் விவரங்களை வழங்கவும்: சந்திப்பின் நோக்கம் அல்லது நிகழ்ச்சி நிரல் என்ன? மின்னஞ்சலைப் பெற விரும்பும் நபர் யார்? சாத்தியமான வாடிக்கையாளரைப் பற்றிய ஏதேனும் தொடர்புடைய பின்னணி தகவல்? சந்திப்பிற்கான விருப்பமான தேதி, நேரம் மற்றும் கால அளவு ஏதேனும் இருந்தால். கூட்டத்திற்கு ஏதேனும் குறிப்பிட்ட தேவைகள் அல்லது எதிர்பார்ப்புகள் உள்ளதா?",
    "networking_email": "நிச்சயமாக! பின்வரும் விவரங்களைப் பகிரவும்: உங்களையும் உங்கள் தொழில்முறை பின்னணியையும் சுருக்கமாக அறிமுகப்படுத்துங்கள். உங்கள் தொழில்முறை நெட்வொர்க்கை விரிவாக்குவதன் நோக்கம் அல்லது குறிக்கோள் என்ன? நெட்வொர்க்கிங்கிற்காக நீங்கள் குறிவைக்கும் குறிப்பிட்ட தொழில்கள், பாத்திரங்கள் அல்லது தனிநபர்கள் ஏதேனும் உள்ளதா? ஏதேனும் தொடர்புடைய பரஸ்பர தொடர்புகள் அல்லது பொதுவான ஆர்வங்கள் குறிப்பிடப்படுமா? மின்னஞ்சலில் ஏதேனும் குறிப்பிட்ட கேள்விகள் அல்லது கோரிக்கைகளை நீங்கள் சேர்க்க விரும்புகிறீர்களா?",
    "persuasive_email": "முற்றிலும்! பின்வரும் விவரங்களை வழங்கவும்: வழங்கப்படும் தயாரிப்பு அல்லது சேவையை சுருக்கமாக விவரிக்கவும். இலக்கு பார்வையாளர்கள் அல்லது மின்னஞ்சலைப் பெற விரும்பும் நபர் யார்? தயாரிப்பு/சேவையின் முக்கிய அம்சங்கள் அல்லது தனித்துவமான விற்பனை புள்ளிகள் என்ன? தயாரிப்பு/சேவையால் ஏதேனும் குறிப்பிட்ட வலி புள்ளிகள் அல்லது சவால்களை எதிர்கொள்ள முடியுமா? மின்னஞ்சலில் சேர்க்க விரும்பும் ஏதேனும் நடவடிக்கை அல்லது அடுத்த படிகள்?",
    "apology_email": "நிச்சயமாக! தயவுசெய்து பின்வரும் விவரங்களை வழங்க முடியுமா: மன்னிப்பு தேவைப்படும் தவறு அல்லது சிக்கலின் தன்மையை சுருக்கமாக விவரிக்கவும். தவறு அல்லது சிக்கலைத் தீர்க்க என்ன நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன? நிலைமையை சரிசெய்ய நிறுவனம் எவ்வாறு திட்டமிடுகிறது? உண்மையான மன்னிப்பு மற்றும் தீர்வு சார்ந்த மின்னஞ்சலை உருவாக்க உதவும் கூடுதல் தகவல் அல்லது சூழல்",
    "nlu_fallback": "மன்னிக்கவும், எனக்கு அது சரியாகப் புரியவில்லை. உங்கள் கோரிக்கையை மீண்டும் சமர்ப்பிக்கவும். அல்லது கூடுதல் விவரங்களை வழங்கவும்.",
    "create_project_proposal": "கட்டாயமான மற்றும் தொழில்முறை முன்மொழிவை உருவாக்க நான் உங்களுக்கு உதவ முடியும். திட்டத்தின் நோக்கம், நோக்கங்கள், இலக்கு பார்வையாளர்கள் மற்றும் நீங்கள் முன்னிலைப்படுத்த விரும்பும் குறிப்பிட்ட தேவைகள் அல்லது முக்கிய புள்ளிகள் போன்ற உங்கள் முன்மொழிவின் அடிப்படை விவரங்களை எனக்கு வழங்கவும். உங்கள் முன்மொழிவுக்கு ஏற்றவாறு உள்ளடக்கப் பரிந்துரைகள் மற்றும் பரிந்துரைகளை உருவாக்குவேன், அது துல்லியமாகவும், ஈர்க்கக்கூடியதாகவும், நீங்கள் உத்தேசித்துள்ள பார்வையாளர்களை ஈர்க்கக்கூடியதாகவும் இருப்பதை உறுதிசெய்கிறேன். ஒன்றாக வெற்றிகரமான திட்டத்தை உருவாக்கத் தொடங்குவோம்!\n\nதகவலுக்கு நன்றி! உங்களுக்கு உதவி தேவைப்படும் உங்கள் முன்மொழிவின் முக்கிய பிரிவுகள் யாவை?",
    "create_bussiness_report": "விரிவான மற்றும் தொழில்முறை வணிக அறிக்கையை உருவாக்குவதில் நான் உங்களுக்கு உதவ முடியும். தொடங்குவதற்கு, அறிக்கையின் நோக்கம், இலக்கு பார்வையாளர்கள், முக்கிய தரவு அல்லது சேர்க்க வேண்டிய தகவல்கள் மற்றும் நீங்கள் இணைக்க விரும்பும் குறிப்பிட்ட பிரிவுகள் அல்லது பகுப்பாய்வு போன்ற தேவையான விவரங்களை எனக்கு வழங்கவும். சந்தை பகுப்பாய்வு, நிதி நுண்ணறிவு அல்லது போட்டியாளர் ஆராய்ச்சி என எதுவாக இருந்தாலும், நான் உதவ இங்கே இருக்கிறேன். ஒன்றாக, உங்கள் கண்டுபிடிப்புகள் மற்றும் பரிந்துரைகளை திறம்பட வழங்கும் வணிக அறிக்கையை நாங்கள் உருவாக்குவோம். நீடித்த தாக்கத்தை ஏற்படுத்தும் சக்திவாய்ந்த அறிக்கையை உருவாக்கத் தொடங்குவோம்!",
    "create_presentation": "எங்கள் AI-இயங்கும் ஆவண வரைவு உதவியாளரின் ஆற்றலைப் பயன்படுத்தி, நீடித்த தோற்றத்தை ஏற்படுத்தும் ஒரு அழுத்தமான விளக்கக்காட்சியை வடிவமைக்கவும். உங்கள் விளக்கக்காட்சியின் முக்கிய விவரங்களை, தலைப்பு, முக்கிய புள்ளிகள் மற்றும் நீங்கள் சேர்க்க விரும்பும் குறிப்பிட்ட காட்சிகள் அல்லது தரவு உள்ளிட்டவற்றைப் பகிரவும். விற்பனைத் தளம், கல்விக் கருத்தரங்கம் அல்லது மாநாட்டு விளக்கக்காட்சி என எதுவாக இருந்தாலும், உங்கள் விளக்கக்காட்சியை பார்வைக்கு பிரமிக்க வைக்க, உள்ளடக்க பரிந்துரைகள், ஸ்லைடு கட்டமைப்புகள் மற்றும் வடிவமைப்பு பரிந்துரைகளை வழங்குவேன். ஒன்றாக, உங்கள் பார்வையாளர்களை ஈர்க்கும் மற்றும் ஊக்குவிக்கும் வசீகரிக்கும் மற்றும் மறக்கமுடியாத விளக்கக்காட்சியை உருவாக்குவோம். தனித்து நிற்கும் விளக்கக்காட்சியை வழங்க தயாராகுங்கள்",
    "create_user_manual": "எங்கள் AI-இயங்கும் ஆவண வரைவு உதவியாளருக்கு வரவேற்கிறோம்! உங்கள் பயனர்களுக்கு அறிவுரைகளையும் தகவலையும் திறம்படத் தெரிவிக்கும் பயனர் கையேடு அல்லது வழிகாட்டியை உருவாக்குவதில் உங்களுக்கு உதவ நான் இங்கு வந்துள்ளேன். தயாரிப்பு அல்லது சேவை, அதன் அம்சங்கள் மற்றும் இலக்கு பார்வையாளர்கள் பற்றிய விவரங்களை எனக்கு வழங்கவும். படிப்படியான வழிமுறைகள், சரிசெய்தல் உதவிக்குறிப்புகள் அல்லது அடிக்கடி கேட்கப்படும் கேள்விகள் பிரிவுகள் என எதுவாக இருந்தாலும், புரிந்துகொள்ளவும் பின்பற்றவும் எளிதான உள்ளடக்கப் பரிந்துரைகளை உருவாக்குவேன். ஒன்றாக, உங்கள் பயனர்களுக்கு அதிகாரம் அளிக்கும் மற்றும் அவர்களின் அனுபவத்தை மேம்படுத்தும் பயனர் கையேடு அல்லது வழிகாட்டியை உருவாக்குவோம். உங்கள் பயனர்கள் உங்கள் தயாரிப்பு அல்லது சேவையைப் பயன்படுத்துவதை உறுதிசெய்யும் பயனர் நட்பு ஆவணத்தை உருவாக்குவோம்!",
    "create_legal_documents": "துல்லியமான மற்றும் வடிவமைக்கப்பட்ட சட்ட ஆவணங்களை உருவாக்க எங்கள் AI- இயங்கும் ஆவண வரைவு உதவியாளரின் சக்தியைப் பயன்படுத்துங்கள். நீங்கள் சேர்க்க விரும்பும் முக்கிய விவரங்கள் மற்றும் உட்பிரிவுகளுடன், ஒப்பந்தங்கள், ஒப்பந்தங்கள் அல்லது கொள்கைகள் போன்ற உங்களுக்குத் தேவையான குறிப்பிட்ட வகை ஆவணங்களை எனக்கு வழங்கவும். சட்டப்பூர்வ துல்லியம் மற்றும் இணக்கத்தை உறுதிப்படுத்த, உள்ளடக்க பரிந்துரைகளையும் பரிந்துரைகளையும் உருவாக்குவேன். நிலையான மொழி, குறிப்பிட்ட விதிமுறைகள் அல்லது தனிப்பயனாக்கப்பட்ட பிரிவுகள் எதுவாக இருந்தாலும், உங்கள் நலன்களைப் பாதுகாக்கும் சட்டப்பூர்வமான ஆவணங்களை உருவாக்க உங்களுக்கு உதவ நான் இங்கு இருக்கிறேன். உங்களின் குறிப்பிட்ட தேவைகளைப் பூர்த்திசெய்து மன அமைதியை வழங்கும் தொழில்முறை சட்ட ஆவணங்களை உருவாக்க ஒத்துழைப்போம்.",
    "create_marketing_collateral": "எங்கள் AI-இயங்கும் ஆவண வரைவு உதவியாளருக்கு வரவேற்கிறோம்! உங்கள் பிராண்ட் செய்தியை திறம்படத் தெரிவிக்கும் வசீகரிக்கும் மார்க்கெட்டிங் பிணையத்தை உருவாக்க உங்களுக்கு உதவ நான் இங்கு வந்துள்ளேன். பிரசுரங்கள், ஃபிளையர்கள் அல்லது தயாரிப்பு விளக்கங்கள் எதுவாக இருந்தாலும், உங்கள் தயாரிப்பு அல்லது சேவை, இலக்கு பார்வையாளர்கள் மற்றும் நீங்கள் முன்னிலைப்படுத்த விரும்பும் குறிப்பிட்ட அம்சங்கள் அல்லது நன்மைகள் பற்றிய முக்கிய விவரங்களை எனக்கு வழங்கவும். உங்கள் பிராண்டின் சாராம்சத்தைப் படம்பிடித்து, அழுத்தமான கதையை உருவாக்கும் உள்ளடக்கப் பரிந்துரைகளை உருவாக்குவேன். கவனத்தை ஈர்க்கும், ஈடுபாட்டைத் தூண்டும் மற்றும் சந்தையில் உங்கள் பிராண்ட் இருப்பை உயர்த்தும் பார்வைக்கு ஈர்க்கும் மற்றும் வற்புறுத்தும் சந்தைப்படுத்தல் பிணையத்தை உருவாக்க ஒத்துழைப்போம். உங்கள் மார்க்கெட்டிங் பொருட்களுடன் நீடித்த தாக்கத்தை ஏற்படுத்த தயாராகுங்கள்!",
    "create_likedin_marketing_caption": "உங்கள் LinkedIn மார்க்கெட்டிங் முயற்சிகளுக்கு பயனுள்ள உள்ளடக்கத்தை உருவாக்க, AI-இயங்கும் படைப்பு உள்ளடக்க இசையமைப்பாளரின் திறனைத் தட்டவும். பிராண்ட் விளம்பரம், முன்னணி உருவாக்கம் அல்லது சிந்தனைத் தலைமை போன்ற உங்கள் LinkedIn பிரச்சாரத்தின் குறிப்பிட்ட இலக்குகளை எனக்குத் தெரியப்படுத்துங்கள். உங்கள் தொழில், இலக்கு பார்வையாளர்கள் மற்றும் நீங்கள் மறைக்க விரும்பும் குறிப்பிட்ட செய்தி அல்லது தலைப்புகள் பற்றிய முக்கிய விவரங்களைப் பகிரவும். லிங்க்ட்இனின் தொழில்முறை பார்வையாளர்களுக்கு ஏற்றவாறு உள்ளடக்கப் பரிந்துரைகளை உருவாக்குவேன், ஈர்க்கக்கூடிய கதைசொல்லல், தொழில்துறை நுண்ணறிவுகள் மற்றும் தொடர்புடைய ஹேஷ்டேக்குகளை உள்ளடக்கியது. ஒன்றாக, நாங்கள் கவனத்தை ஈர்க்கும் உள்ளடக்கத்தை உருவாக்குவோம், உரையாடல்களைத் தூண்டுவோம் மற்றும் LinkedIn இல் உங்கள் பிராண்டை வெற்றிகரமாக நிலைநிறுத்துவோம். தொழில்முறை நெட்வொர்க்கிங் இடத்தில் நீடித்த தாக்கத்தை ஏற்படுத்த தயாராகுங்கள்!",
    "create_blog_content": "உங்கள் வலைப்பதிவிற்கு வசீகரிக்கும் உள்ளடக்கத்தை உருவாக்க எங்கள் AI-இயங்கும் உள்ளடக்க இசையமைப்பாளரின் ஆக்கத்திறனைப் பயன்படுத்துங்கள். உங்கள் வலைப்பதிவின் தலைப்பையோ முக்கிய இடத்தையோ, நீங்கள் மறைக்க விரும்பும் ஏதேனும் குறிப்பிட்ட கோணங்கள் அல்லது முக்கிய புள்ளிகளுடன் பகிர்ந்து கொள்ளுங்கள். உங்கள் இலக்கு பார்வையாளர்களை எனக்குத் தெரியப்படுத்துங்கள் , வார்த்தை எண்ணிக்கை மற்றும் உங்கள் வலைப்பதிவின் நோக்கம், அது கல்வி, பொழுதுபோக்கு அல்லது ஊக்கமளிப்பதாக இருந்தாலும் சரி. கவனத்தை ஈர்க்கும் தலைப்புச் செய்திகள், ஈர்க்கக்கூடிய அறிமுகங்கள், நன்கு கட்டமைக்கப்பட்ட பத்திகள் மற்றும் தொடர்புடைய துணைத் தகவல்கள் அடங்கிய உள்ளடக்கப் பரிந்துரைகளை உருவாக்குவேன். ஒன்றாக, உருவாக்குவோம். வலைப்பதிவு இடுகைகள் வாசகர்களைக் கவர்ந்திழுக்கும், மதிப்பை வழங்கும் மற்றும் துறையில் உங்கள் அதிகாரத்தை நிலைநிறுத்துகின்றன. உங்கள் வாசகர்கள் மேலும் பலவற்றைப் பெறுவதற்குத் தூண்டும் உள்ளடக்கத்துடன் உங்கள் வலைப்பதிவை எரியூட்டத் தயாராகுங்கள்!",
    "create_instagram_marketing_caption": "உங்கள் இன்ஸ்டாகிராம் மார்க்கெட்டிங் முயற்சிகளுக்கு பிரமிக்க வைக்கும் உள்ளடக்கத்தை உருவாக்க எங்கள் AI-இயங்கும் உள்ளடக்க இசையமைப்பாளரின் ஆக்கப்பூர்வமான திறனைத் திறக்கவும். பிராண்ட் விளம்பரம், தயாரிப்பு காட்சிப்படுத்தல் அல்லது சமூக ஈடுபாடு போன்ற உங்கள் Instagram பிரச்சாரத்தின் குறிப்பிட்ட இலக்குகளை எனக்குத் தெரியப்படுத்துங்கள். உங்கள் இலக்கு பார்வையாளர்கள், தொழில்துறை மற்றும் ஏதேனும் குறிப்பிட்ட காட்சி கூறுகள் அல்லது நீங்கள் இணைக்க விரும்பும் செய்திகள் பற்றிய முக்கிய விவரங்களைப் பகிரவும். கவனத்தை ஈர்க்கும் தலைப்புகள், ஹேஷ்டேக்குகள் மற்றும் அழுத்தமான படங்கள் உட்பட, இன்ஸ்டாகிராமின் காட்சி-மைய இயங்குதளத்திற்கு உகந்ததாக உள்ளடக்கப் பரிந்துரைகளை உருவாக்குவேன். ஒன்றாக, பயனர்களை நடுவில் ஸ்க்ரோல் செய்வதை நிறுத்தும், உரையாடல்களைத் தூண்டும் மற்றும் ஈடுபாட்டை இயக்கும் உள்ளடக்கத்தை உருவாக்குவோம். பார்வைக்கு பிரமிக்க வைக்கும் மற்றும் வசீகரிக்கும் உள்ளடக்கத்துடன் Instagram இல் மறக்கமுடியாத தாக்கத்தை ஏற்படுத்த தயாராகுங்கள்!",
    "create_datasheet_content": "உங்கள் தயாரிப்பு அல்லது சேவையைப் பற்றிய முக்கிய தகவல்களைத் திறம்படத் தெரிவிக்கும் கட்டாயத் தரவுத்தாள்களை உருவாக்க எங்களின் AI-உந்துதல் உள்ளடக்க இசையமைப்பாளரின் சக்தியைப் பயன்படுத்துங்கள். டேட்டாஷீட்டில் நீங்கள் முன்னிலைப்படுத்த விரும்பும் குறிப்பிட்ட விவரங்கள் மற்றும் அம்சங்களை எனக்குத் தெரியப்படுத்துங்கள். நீங்கள் சேர்க்க விரும்பும் குறிப்பிட்ட வடிவமைப்புத் தேவைகள், பிராண்டிங் கூறுகள் அல்லது காட்சி சொத்துகளைப் பகிரவும். கண்ணைக் கவரும் தலைப்புகள், புல்லட் பாயிண்ட்கள் மற்றும் தாக்கத்தை ஏற்படுத்தும் காட்சிகளைப் பயன்படுத்தி, தெளிவான மற்றும் சுருக்கமான முறையில் தகவலை வழங்கும் உள்ளடக்கப் பரிந்துரைகளை உருவாக்குவேன். ஒன்றாக, உங்கள் பார்வையாளர்களைக் கவரும், மதிப்புமிக்க தகவல்களை வழங்கும் மற்றும் உங்கள் சலுகையின் தனித்துவமான மதிப்பைக் காண்பிக்கும் தரவுத்தாள்களை நாங்கள் உருவாக்குவோம். நீடித்த தாக்கத்தை ஏற்படுத்தும் தொழில்முறை மற்றும் ஈர்க்கக்கூடிய டேட்டாஷீட்களுடன் ஈர்க்க தயாராகுங்கள்!",
    "export_gmail": "",
    "export_to_gdoc": ""
    }